/* Adobe Plugin Plist Files for ArtboardPanel */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Artboard Panel";
CFBundleDisplayName = "Artboard Panel";
CFBundleGetInfoHTML = "Artboard Panel version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Artboard Panel version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Artboard Panel version 21.1.0";
